{
    "members":[{
        "name":"Thinh Nguyen",
        "position":"Founder/Director",
        "info1":"“Living my whole life in a developing country, I have seen with my own eyes how poverty affects the human rights of people around me. Underprivileged people in my community lack food, so they do not lead a normal, healthy life. They lack resources and so cannot access better education or a reasonable standard of healthcare. Their situation gave me the passion and motivation to found and develop Better Life Vietnam (BLV).”",
        "info2":"Born and raised in Hanoi, Vietnam, Thinh is passionate about human rights. She graduated from the Diplomatic Academy of Vietnam, where she studied international law. Thinh founded Better Life Vietnam with the belief that access to education, food, clean water, healthcare, and a decent quality of life are basic human rights.",
        "img":"ThinhNguyen.jpg",
        "id":"1"
    },{
        "name":"Simon Walter",
        "position":"Co-Founder",
        "info1":"",
        "info2":"Simon and Sonja Walter were born in the UK and Germany, but spent most of their lives living in the Middle East. Married in 1997, the pair planned on starting a family, which seemed impossible at the time. They decided to adopt a child from Vietnam in 2001 and as destiny would have it, they soon fell pregnant and are now blessed with two girls. In 2010 they made their way back to Vietnam to meet the birth parents, show the children the origin of their family and experience a different culture all together. Once again guided by fate, the Walter family befriended Thinh, who supported them on their journey. A friendship formed and an opportunity seized, where their desires to help and support underprivileged children could be supported with the locals' knowledge and where the funds would be used without being consumed by an administrative apparatus. Today, the Walter family still resides in the Middle East and make use of opportunities to raise funds for this noble cause.",
        "img":"SimonWalter.jpg",
        "id":"2"
    },{
        "name":"Greg Hitchcock",
        "position":"Communications Specialist",
        "info1":"“When I heard about Better Life Vietnam, I knew I wanted to be a part of helping Vietnamese children by offering tourists a chance to see what life is like in a developing country with all its charm, splendor and richness. Just ask others who have been here and they will say, ‘Wow! What a difference this has made’.”",
        "info2":"Greg was born and raised in New York State, U.S.A. He is a consummate storyteller with a passion for writing and editing, video producing, and photography. He earned his Bachelor of Arts degree from the University at Albany, State University of New York, in English with a minor in Political Science. Greg is also a proud U.S. Army veteran experienced in teamwork and cooperation.",
        "img":"GregHitchcock.jpg",
        "id":"3"
    },{
        "name":"Robert Do",
        "position":"Tour  Manager",
        "info1":"",
        "info2":"Robert Do is a Vietnamese native with over 6 years of experience in professional travel, used to be a local tour operator for many famous online travel agents such as Expedia, Viator, Gray Line, City Discovery etc. His desire is making a new way to explore Vietnam, and helping tourists to discover the totally different sides of his homeland. In 2014, he co-founded VietDan travel - a fully-licensed international inbound tour operator recognized by Vietnam National Administration of Tourism. Robert and Thinh met in 2010 and shared a passion of improving the lives of underprivileged children and youth. They have worked hard together to improve education conditions of children and youth living in rural and mountainous areas of Vietnam. Viet Dan is now a travel partner of Better Life Vietnam.",
        "img":"RobertDo.jpg",
        "id":"4"
    },{
        "name":"Thach Nguyen",
        "position":"Senior Program Advisor",
        "info1":"",
        "info2":"Nguyen Quang Thach, founder of CKACD, has devoted his life to a library revolution. To date, he has spent 10 years designing and more than nine years implementing five main civil library models including Clan Library, Parish Library, Back- Front Military Officer Library and community libraries for disadvantaged groups such as the homeless, the disabled, and ethnic minorities. In 2015, he finished his 2,700 km historical walk throughout the nation for policy advocacy. Sharing the passion of improving education conditions for underprivileged children and youth, Thach and Thinh have teamed up to reach the common goal of improving access to books and better education opportunities for children in rural Vietnam. Thach is the Senior Program Adviser for Better Life Vietnam.",
        "img":"ThachNguyen.jpg",
        "id":"5"
    },{
        "name":"Alyssa Kopelman",
        "position":"Marketing Specialist",
        "info1":"“Better Life Vietnam & Tours for Books exists at the crossroads of my interests of education, children and tourism. I couldn’t be more thrilled to get involved with the organization and help bring a brighter and better future for the children and youth of Vietnam.”",
        "info2":"Alyssa was born and raised in New York, U.S.A. With a strong passion for helping others and an avid love for travel, Alyssa is inspired to give back through her professional marketing and design skills. She is a graduate of the University of Delaware, earning a Bachelor of Science in Marketing with a minor in Advertising and a Bachelor of Arts in Communications.",
        "img":"AlyssaKopelman.jpg",
        "id":"6"
    },{
        "name":"Vu Thao Hoan",
        "position":"Program Coordinator",
        "info1":"“I found that a meaningful life isn't about acquiring money or social status. It is about dedicating your life to make positive changes to disadvantaged people, communities, especially to children.”",
        "info2":"Hoan spent her childhood in Western Ha Noi. She graduated from Diplomatic Academy of Vietnam with a degree in International Economics. She strongly desires to pursue a career in promoting human welfare and social reforms.",
        "img":"VuThaoHoan.jpg",
        "id":"7"
    },{
        "name":"Phuong Nguyen",
        "position":"Program Assistant",
        "info1":"",
        "info2":"Phuong graduated from Dai Nam University with a degree in English Language. Her strong passion in helping children in need motivated her to offer her volunteer services with Better Life Vietnam since the beginning. After graduation, Phuong joined the BLV team as its Program Assistant.",
        "img":"PhuongNguyen.jpg",
        "id":"8"
    },{
        "name":"Bethany Tietjen",
        "position":"Project Officer",
        "info1":"",
        "info2":"Originally from New York, Bethany lived overseas for most of her childhood and developed a love of travel and philanthropy from a young age. She received her Bachelor of Arts in International Relations and German Studies from American University in Washington, DC, and has experience working in nonprofits and government agencies both in the U.S. and abroad. Her main passion lies in finding sustainable, lasting solutions to the world's biggest development issues. She is currently working as an English teacher in Hanoi on top of her work with Better Life Vietnam.",
        "img":"BethanyTietjen.jpg",
        "id":"9"
    },{
        "name":"Maggie Chen",
        "position":"Social Media Coordinator",
        "info1":"",
        "info2":"Maggie left her job as a technology consultant of two years in search for opportunities to explore new cultures and create a meaningful impact in the world. Originally from New York, Maggie graduated with a Bachelors in Finance and Information Management from Syracuse University. Starting from her university days, she has spent a majority of her time expanding her cross-cultural understanding and adhering to her motto to live like a local for every place she visits. In search for a way to contribute to a greater cause, Maggie was drawn to Better Life Vietnam. She believes that improving education for children is the key to uplifting a nation to greater heights. Her passion for gaining deeper cultural understandings of different countries aligns with Tours for Books' goal to show visitors a more authentic perspective of Vietnamese culture as well as an opportunity to give back to society. Maggie hopes to leverage her expertise to bring more awareness to Better Life Vietnam and Tours for Books.",
        "img":"Maggie.png",
        "id":"10"
    },{
        "name":"Akash Panda",
        "position":"Business Manager",
        "info1":"",
        "info2":"Akash is from Bangalore, India. He has a business degree in Marketing and currently working as a Business manager for a leading Telecom Company. He believes that education is the basic right of every human being irrespective of their age and it is the answer to address all the fundamental issues in the society. This along with his passion to explore new culture encouraged him to join BLV to develop a social enterprise and to make us self-sustainable. He takes care of all the business and strategy related matter of BLV and Tour for Books.",
        "img":"AkashPanda.jpg",
        "id":"11"
    },{
        "name":"Ronit Zvi",
        "position":"UX/UI Designer",
        "info1":"“Visual artist turned UX designer, my love resides in creating visually stimulating, detail oriented designs. As an experience designer, I have learned to go beyond visual aesthetics and appeal to living, breathing people, bringing products to life in a purposeful way.”",
        "info2":"A native New Yorker, Ronit studied visual arts at SUNY Purchase. Her interest in human behavior and technology inspired her to continue her education in the field of User Experience Design. She is passionate about creating efficient and fulfilling experiences for users. When coming across Better Life Vietnam she was inspired to use her UX skills to build a better experience for the BLV users, and help the BLV team work toward creating positive change.",
        "img":"RonitZvi.jpg",
        "id":"12"
    },{
        "name":"Nancy Pham",
        "position":"Editor/Graphic Designer",
        "info1":"",
        "info2":"With a passion for travel and youth education, Nancy is excited to work with Better Life Vietnam as an editor and graphic designer. Nancy earned her B.A. in Journalism from the University of Maryland. She currently works at a major news publication in Washington, D.C. and volunteers as a mentor for underserved Asian Pacific American youth in Maryland. ",
        "img":"NancyPham.jpg",
        "id":"13"
    },{
        "name":"Roman Sheydvasser",
        "position":"IT Specialist",
        "info1":"",
        "info2":"Roman Sheydvasser hails from Siberia, Russia. He immigrated to the U.S. as a child, and grew up with his hands constantly on computers and computer devices. He now lives in California where he is working as a programmer on multiple startup projects. Roman believes education and international cooperation are key to the world’s future. He wants children and adults in Vietnam to have the same chance to succeed as he did. At BLV he uses his technology skills to communicate our mission to the world via social media, and to assist the volunteers with any IT challenges.",
        "img":"RomanSheydvasser.jpg",
        "id":"14"
    },{
        "name":"Thuy Pham (Rosa)",
        "position":"Web Developer",
        "info1":"",
        "info2":"A passionate, productive, software developer with a specialization in web development.  A quick learner, problem solver, with a mission focus mindset.  With 1.5 years experience in HTML, CSS, and JavaScript and exposure to AngularJS, React, and Ruby on Rails, Rosa is quick to pick up new technologies and apply them to the latest stack of software development foundations.  She has a working knowledge and understanding of a variety of web technologies, and brings her skills to deliver high quality thoughtful web experiences.  Rosa is passionate about supporting the next generation of youth with education and technology to improve the quality of life through youth outreach and non-profit programs.",
        "img":"RosaPham.jpg",
        "id":"15"
    }]
}