{
    "members":[{
        "name":"Thinh Nguyen",
        "position":"Founder/Director",
        "info1":"“Living my whole life in a developing country, I have seen with my own eyes how poverty affects the human rights of people around me. Underprivileged people in my community lack food, so they do not lead a normal, healthy life. They lack resources and so cannot access better education or a reasonable standard of healthcare. Their situation gave me the passion and motivation to found and develop Better Life Vietnam (BLV).”",
        "info2":"Thinh Nguyen was born and grew up in Hanoi, Vietnam and is passionate about human rights. She graduated from the Diplomatic Academy of Vietnam, where she studied international law. Thinh founded Better Life Vietnam with the belief that access to education, food, clean water, healthcare, and a decent quality of life are basic human rights.",
        "img":"ThinhNguyen.jpg",
        "id":"1"
    },{
        "name":"Simon Walter",
        "position":"Co-Founder",
        "info1":"Sonja and Simon Walter are born in the UK and Germany, have however spent most of their lives living in the Middle East.  Married in 1997 it was their plan to also start a young family, that however seemed impossible.  And so they had decided to adopt a child from Vietnam in 2001 and as destiny would have it, they fell pregnant after all and are blessed with two girls. In 2010 they made their way back to Vietnam to meet up with the birthparents, show the children the origin of their family and experience a different culture all together.",
        "info2":"Once again guided by fate they made the acquaintance with Chi who supported them on their journey and a friendship has been formed and an opportunity seized, where their desire to help and support underprivileged children could be supported with the local knowledge where the funds would be made to use without being consumed by an administrative apparatus.  Today they still reside in the Middle East and make use of opportunities to raise funds and share these for this noble cause.",
        "img":"SimonWalter.jpg",
        "id":"2"
    },{
        "name":"Greg Hitchcock",
        "position":"Communications Specialist",
        "info1":"“When I heard about Better Life Vietnam, I knew I wanted to be a part of helping Vietnamese children by offering tourists a chance to see what life is like in a developing country with all its charm, splendor and richness. Just ask others who have been here and they will say, ‘Wow! What a difference this has made’.”",
        "info2":"Greg was born and raised in New York State, U.S.A. He is a consummate storyteller with a passion for writing and editing, video producing, and photography. He earned his Bachelor of Arts degree from the University at Albany, State University of New York, in English with a minor in Political Science. Greg is also a proud U.S. Army veteran experienced in teamwork and cooperation.",
        "img":"GregHitchcock.jpg",
        "id":"3"
    },{
        "name":"Robert Do",
        "position":"Tour  Manager",
        "info1":"Robert Do is a Vietnamese guy with over 6 years experiencing in professional travel, used to be a local tour operator for many famous online travel agents such as Expedia, Viator, Gray Line, City Discovery etc. His desire is making a new way to explore Vietnam, and helping tourists to discover the totally different sides of his homeland. In 2014, he co-founded VietDan travel - a fully-licensed international inbound tour operator recognized by Vietnam National Administration of Tourism.",
        "info2":"Robert and Thinh met in 2010 and shared a passion of improving the lives of underprivileged children and youth. They have worked hard together to improve education conditions of children and youth living in rural and mountainous areas of Vietnam. VietDan is now a travel partner of Better Life Vietnam.",
        "img":"RobertDo.jpg",
        "id":"4"
    },{
        "name":"Thach Nguyen",
        "position":"Senior Program Advisor",
        "info1":"Nguyen Quang Thach is the founder of CKACD, who has devoted his lifetime to a library revolution. To date, he has spent 10 years to design and more than nine years to implement five main civil library models including Clan library, Parish library, Back- front military officer library and Community library for disadvantaged groups such as the homeless, ethnic minorities and the disabled. In 2015, he finished his 2,700km-historical walk throughout the nation for policy advocacy.",
        "info2":"Sharing the passion of improving education conditions for underprivileged children and youth, Thach and Thinh have decided to team up to reach the common goal - improving access to books and better education opportunities for children and youth in rural villages of Vietnam. Thach has played a role as a Senior Program Adviser to Better Life Vietnam.",
        "img":"ThachNguyen.jpg",
        "id":"5"
    },{
        "name":"Alyssa Kopelman",
        "position":"Marketing Specialist",
        "info1":"“Better Life Vietnam & Tours For Books exists at the crossroads of my interests of education, children and tourism. I couldn’t be more thrilled to get involved with the organization and help bring a brighter and better future for the children and youth of Vietnam.”",
        "info2":"Alyssa was born and grew up in New York, U.S.A. With a strong passion for helping others and an avid love to travel, Alyssa is inspired to give back through her professional marketing and design skills. She is a graduate of the University of Delaware, earning a Bachelor of Science in Marketing with a minor in Advertising and a Bachelor of Arts in Communications.",
        "img":"AlyssaKopelman.jpg",
        "id":"6"
    },{
        "name":"Vu Thao Hoan",
        "position":"Program Coordinator",
        "info1":">“I found that a meaningful life isn't about acquiring money or social status. It is about dedicating your life to make positive changes to disadvantage people, communities, especially to children.",
        "info2":"Hoan spent her childhood in Western Ha Noi. She graduated from Diplomatic Academy of Vietnam with a degree in International Economics. She strong desires to pursue the career in promoting human welfare and social reforms.",
        "img":"VuThaoHoan.jpg",
        "id":"7"
    },{
        "name":"Phuong Nguyen",
        "position":"Program Assistant",
        "info1":"Phuong graduated from Dai Nam University with a degree in English Language. Her strong passion in helping the children in need motivated her to offer her volunteer services with Better Life Vietnam since the beginning. After graduation, she has joined the BLV Team as the Program Assistant.",
        "info2":"",
        "img":"PhuongNguyen.jpg",
        "id":"8"
    },{
        "name":"Bethany Tietjen",
        "position":"Volunteer",
        "info1":"Originally from New York, Bethany lived overseas for most of her childhood and developed a love of travel and philanthropy from a young age. She received her Bachelor of Arts in International Relations and German Studies from American University in Washington, DC, and has experience working in nonprofits and government agencies both in the U.S. and abroad. Her main passion lies in finding sustainable, lasting solutions to the world's biggest development issues. She is currently working as an English teacher in Hanoi on top of her work with Better Life Vietnam.",
        "info2":"",
        "img":"BethanyTietjen.jpg",
        "id":"9"
    }]
}