{
    "tours": [{
        "name": "Northern Vietnam Tours",
        "detail1": "Northern Vietnam is truly a must-see area for anyone visiting this beautiful country. Take a short day tour in Hanoi (the capitol city), a boat trip in the scenic Hoa Lu Tam Coc, a multi-day cruise in the wonderful Ha Long Bay, or an adventurous trek in Sapa. These magnificent attractions are all worth a try!",
        "detail2": "",
        "attractions": "",
        "img": "NorthernTour.jpg",
        "brochure": "NorthernBrochure.pdf",
        "id": "2"
    }, {
        "name": "Central Vietnam Tours",
        "detail1": "Central Vietnam is full of excitement to discover. Relax in Hoi An and join a cooking class or lantern workshop; or visit Hue to indulge in the ancient citadel. Each tour will offer the colorful culture of Vietnam.",
        "detail2": "",
        "attractions": "",
        "img": "CentralTour.jpg",
        "brochure": "CentralBrochure.pdf",
        "id": "3"
    }, {
        "name": "Southern Vietnam Tours",
        "detail1": "Southern Vietnam is on the must-do list of every traveler coming to the country. Join a city tour to see the bustling atmosphere of the metropolitan, or just visit the suburbs to enjoy the floating life of the Mekong Delta. If you are a fan of history, don't forget to check out some famous historical sites during the Vietnam War.",
        "detail2": "",
        "attractions": "",
        "img": "SouthernTour.jpg",
        "brochure": "SouthernBrochure.pdf",
        "id": "4"
    }, {
        "name": "Comprehensive Vietnam Tours",
        "detail1": "If you are looking for a package tour that covers attractions from all of Vietnam, this option is perfect for you.",
        "detail2": "",
        "attractions": [
            "Overview of Hanoi - the heart of the country: center of culture and economy",
            "Relaxing cruise on Halong Bay",
            "Hue, forbidden citadel for the ancient royal family",
            "Stunning architecture of Japan, China, and Vietnam inside the ancient town of Hoi An",
            "Vietnam cuisine with cooking class",
            "Luxurious beach vacation in Nha Trang",
            "Dalat - famous for perfect weather and romantic scenery",
            "Dinner cruise on Saigon River, also called Ho Chi Minh River",
            "Floating villages along the Mekong Delta"
        ],
        "img": "CompTour.jpg",
        "brochure": "CompBrochure.pdf",
        "id": "1"
    }, {
        "name": "Custom Vietnam Tours",
        "detail1": "Thank you for trusting Tours for Books and giving us a chance to be your companion on your trip to Southeast Asia. In addition to specific day tours and packages, we offer customized tours based on your interests and needs. We are delighted to abide by your wishes and make it come true.",
        "detail2": "Please email toursforbooks@betterlifevietnam.org, and our tour consultants will reply back with advice and sample itineraries.",
        "attractions": "",
        "img": "CustomTour.png",
        "brochure": "",
        "id": "5"
    }]
}
