{
    "tours": [{
        "name": "Northern Vietnam Tours",
        "detail1": "The North of Vietnam is truly a must-see area for anyone coming to this beautiful country. From a short day tour in Hanoi - the capital city, a boat trip in the scenic Hoa Lu Tam Coc, few days cruising in the wonderful Halong Bay, to the adventurous trekking in Sapa - they're all worth a try.",
        "detail2": "",
        "attractions": "",
        "img": "NorthernTour.jpg",
        "brochure": "NorthernBrochure.pdf",
        "id": "2"
    }, {
        "name": "Central Vietnam Tours",
        "detail1": "Central of Vietnam is full of excitement to discover. Relax in Hoi An and join some cooking class, lantern workshop; or back to Hue to indulge in the ancient citadel; or head on a cave exploration trip... each tour will bring you the colorful culture of Vietnam.",
        "detail2": "",
        "attractions": "",
        "img": "CentralTour.jpg",
        "brochure": "CentralBrochure.pdf",
        "id": "3"
    }, {
        "name": "Southern Vietnam Tours",
        "detail1": "Southern Vietnam has always been on a must-do list of every traveler coming to the country. Join a city tour to see the bustling atmosphere of the metropolitan, or just come to the surburb to enjoy the floating life of the Delta. If you are a fan of history, don't forget to check out the tour to some famous historical site during the Vietnam War.",
        "detail2": "",
        "attractions": "",
        "img": "SouthernTour.jpg",
        "brochure": "SouthernBrochure.pdf",
        "id": "4"
    }, {
        "name": "Comprehensive Vietnam Tours",
        "detail1": "If you have long trip and are looking for package tour which cover all attractions of whole Vietnam, this option is perfect choice for you to discover Vietnam country in depth.",
        "detail2": "",
        "attractions": [
            "Overview of Hanoi - the heart of the country: center of culture & economy",
            "Wonderful cruise trip on Halong bay",
            "Hue forbidden citadel for royal family in the past",
            "Stunning architecture of Japanese, Chinese and Vietnamese inside Hoian ancient town",
            "Vietnam cuisine with cooking class",
            "Luxury beach vacation in Nha Trang",
            "Dalat city is famous for perfect weather and romantic scenery",
            "Dinner cruise on Saigon river (also called Ho Chi Minh river)",
            "Mekong delta and floating local life"
        ],
        "img": "CompTour.jpg",
        "brochure": "CompBrochure.pdf",
        "id": "1"
    }, {
        "name": "Custom Vietnam Tours",
        "detail1": "Thank you for trusting Tours For Books and giving us a chance to be your companion on your trip to Asia. Beside specific day tours and packages to our chosen destinations, we also offer tailor-made tour based on what you need and what you love: we are delighted to listen to your wish, and make it come true.",
        "detail2": "All you need to do is sharing your idea to blvtoursforbooks@gmail.com and our tour consultants will return to you instantly with advice. In case you would like to have a small talk, please drop us a call or visit our office to receive support.",
        "attractions": "",
        "img": "CustomTour.png",
        "brochure": "",
        "id": "5"
    }]
}
